/* Localized versions of Info.plist keys */

CFBundleName = "game";
CFBundleShortVersionString = "game version 0.1";
CFBundleGetInfoString = "game version 0.1, Copyright 2005 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2005 __MyCompanyName__.";
